[
  "quickadd",
  "obsidian-advanced-uri",
  "dataview",
  "obsidian-tasks-plugin",
  "templater-obsidian",
  "periodic-notes",
  "obsidian-hover-editor",
  "metaedit",
  "obsidian-hider",
  "theme-picker",
  "homepage",
  "obsidian-minimal-settings",
  "buttons",
  "obsidian-reminder-plugin",
  "mysnippets-plugin",
  "calendar",
  "obsidian-full-calendar",
  "execute-code",
  "obsidian-statusbar-pomo",
  "status-bar-quote",
  "obsidian-react-components",
  "obsidian-style-settings"
]